package bot

var monologues = map[string][]string{
	"Yudachi_kcw": {
		"ぽい？",
		"ぽい！",
		"ぽい〜♪",
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Kaga_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Akagi_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"401_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Shimakaze_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Hibiki_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Mogami_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Sakawa_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Aoba_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
	"Kinugasa_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
	},
    "Nagato_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Kikuduki_kcw": {
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Sazanami_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Ushio_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Akebono_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Kongo_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Haruna_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Kirishima_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Hiei_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Makigumo_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Ryujo_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Yukikaze_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Tenryu_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
    "Amatsukaze_kcw":{
		"（アイコン描いてくれるひと & ひとりごとセリフ募集中です...！）",
    },
}
